
//--------------------------------------------------------------------------------------------------------
/* написать программу которая хранить адрессную книгу из адресса и телефона.
 умеет добавлять новых адрессатов, удалять их, показывать адрессную книгу целикоа, очищать ее и производить поиск
 !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!

*/

public class AddressBook {
    public static void main(String[] args) {

        Utils [] names  = new Utils[100];
        Utils [] nums = new Utils [100];

        System.out.println(nums [9]);









    }
}


